tap "dids/brewery"
tap "gabrie30/utils"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kdash-rs/kdash"
tap "profclems/tap"
tap "tylerbrock/saw"
tap "weaveworks/tap"
brew "ack"
brew "python@3.9"
brew "glib"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "brotli"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "awslogs"
brew "awsume"
brew "bash"
brew "binutils"
brew "osx-cpu-temp"
brew "bpytop"
brew "brew-cask-completion"
brew "cfssl"
brew "crunch"
brew "openldap"
brew "curl"
brew "diff-so-fancy"
brew "guile"
brew "unbound"
brew "gnutls"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "python@3.8"
brew "graphviz"
brew "grc"
brew "grep"
brew "htop"
brew "httpie"
brew "hyperkit"
brew "imagemagick"
brew "ipcalc"
brew "john"
brew "jrnl"
brew "jsonnet"
brew "jsonnet-bundler"
brew "k9s"
brew "kind"
brew "krew"
brew "kube-linter"
brew "kubectx"
brew "kustomize"
brew "libpq"
brew "mas"
brew "maven"
brew "moreutils"
brew "navi"
brew "neofetch"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "octant"
brew "openjdk@11"
brew "python@2"
brew "reattach-to-user-namespace"
brew "ruby"
brew "rustup-init"
brew "sbt"
brew "screen"
brew "screenfetch"
brew "skaffold"
brew "sops"
brew "sqlmap"
brew "ssh-copy-id"
brew "starship"
brew "stern"
brew "subversion"
brew "tcpdump"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "tldr"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "gabrie30/utils/ghorg"
brew "kdash-rs/kdash/kdash"
brew "profclems/tap/glab"
brew "tylerbrock/saw/saw"
brew "weaveworks/tap/eksctl"
cask "alfred3"
cask "appcleaner"
cask "betterzip"
cask "bluejeans"
cask "cyberduck"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "font-fira-mono-nerd-font"
cask "font-meslolg-nerd-font"
cask "font-saucecodepro-nerd-font"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "inkscape"
cask "iterm2"
cask "itsycal"
cask "keepingyouawake"
cask "keybase"
cask "knockknock"
cask "lulu"
cask "meld"
cask "microsoft-teams"
cask "notion"
cask "onyx"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "stats"
cask "steam"
cask "suspicious-package"
cask "syncthing"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "unetbootin"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Grammarly for Safari", id: 1462114288
mas "Keynote", id: 409183694
mas "Microsoft Outlook", id: 985367838
mas "NordVPN IKE", id: 1116599239
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Save to Pocket", id: 1477385213
mas "stts", id: 1187772509
