tap "gabrie30/utils"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kdash-rs/kdash"
tap "tylerbrock/saw"
tap "weaveworks/tap"
brew "ack"
brew "brotli"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "python@3.9"
brew "awscli"
brew "awsume"
brew "bash"
brew "bat"
brew "binutils"
brew "osx-cpu-temp"
brew "bpytop"
brew "brew-cask-completion"
brew "glib"
brew "cfssl"
brew "crunch"
brew "openldap"
brew "curl"
brew "diff-so-fancy"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "srt"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "pango"
brew "graphviz"
brew "grc"
brew "grep"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "ipcalc"
brew "jrnl"
brew "kube-linter"
brew "libpq"
brew "mas"
brew "moreutils"
brew "navi"
brew "neofetch"
brew "neovim"
brew "nghttp2"
brew "python@3.8"
brew "reattach-to-user-namespace"
brew "screen"
brew "screenfetch"
brew "ssh-copy-id"
brew "starship"
brew "stern"
brew "tcpdump"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "gabrie30/utils/ghorg"
cask "appcleaner"
cask "betterzip"
cask "bluejeans"
cask "discord"
cask "firefox-developer-edition"
cask "font-fira-mono-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "iterm2"
cask "keepingyouawake"
cask "keybase"
cask "knockknock"
cask "lens"
cask "lulu"
cask "meld"
cask "microsoft-teams"
cask "notion"
cask "onyx"
cask "postman"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "stats"
cask "suspicious-package"
cask "the-unarchiver"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "Keynote", id: 409183694
mas "Microsoft Outlook", id: 985367838
mas "NordVPN", id: 905953485
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "stts", id: 1187772509
