tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/fuse'
tap 'neovim/neovim'
cask 'osxfuse'
brew 'android-platform-tools'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'docbook'
brew 'asciidoc'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'doxygen'
brew 'pcre2'
brew 'fish'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'git-extras'
brew 'go'
brew 'grc'
brew 'icu4c'
brew 'harfbuzz'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'hub'
brew 'hugo'
brew 'jpegoptim'
brew 'oniguruma'
brew 'jq'
brew 'lastpass-cli', args: ['with-doc', 'with-pinentry']
brew 'libgpg-error'
brew 'libassuan'
brew 'libcroco'
brew 'libevent'
brew 'pango'
brew 'librsvg'
brew 'libssh2'
brew 'libtool'
brew 'mackup'
brew 'nvm'
brew 'optipng'
brew 'pinentry'
brew 'rust'
brew 's3cmd'
brew 'ssh-copy-id'
brew 'terraform'
brew 'terraform-inventory'
brew 'tmux'
brew 'tree'
brew 'utf8proc'
brew 'wget'
brew 'homebrew/completions/rustc-completion'
brew 'homebrew/fuse/ntfs-3g'
brew 'neovim/neovim/neovim'
cask 'alfred'
cask 'betterzipql'
cask 'cyberduck'
cask 'discord'
cask 'docker'
cask 'dropbox'
cask 'firefoxdeveloperedition'
cask 'gitify'
cask 'gitkraken'
cask 'gitter'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'java'
cask 'java7'
cask 'keepingyouawake'
cask 'lastpass'
cask 'ngrok'
cask 'onyx'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'suspicious-package'
cask 'transmission'
cask 'tunnelblick'
cask 'utorrent'
cask 'webpquicklook'
cask 'yacreader'
