tap "dids/brewery"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
cask "adoptopenjdk8"
brew "ack"
brew "ansible"
brew "arp-scan"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "awscli"
brew "bat"
brew "brew-cask-completion"
brew "cfssl"
brew "crunch"
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "glances"
brew "gnupg"
brew "go"
brew "gobuster"
brew "graphviz"
brew "grc"
brew "grep"
brew "helm"
brew "kubernetes-cli"
brew "helmsman"
brew "htop"
brew "hydra"
brew "python"
brew "ipcalc"
brew "jmeter"
brew "john"
brew "jq"
brew "mas"
brew "moreutils"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "openjdk"
brew "pulumi"
brew "screen"
brew "sops"
brew "sqlmap"
brew "ssh-copy-id", link: true
brew "tcpdump"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "terragrunt"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "wpscan"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "alfred3"
cask "appcleaner"
cask "balenaetcher"
cask "boostnote"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox-developer-edition"
cask "font-meslo-nerd-font"
cask "font-meslo-nerd-font-mono"
cask "font-sourcecodepro-nerd-font"
cask "font-sourcecodepro-nerd-font-mono"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "iterm2"
cask "ivpn"
cask "java"
cask "keepingyouawake"
cask "lulu"
cask "meld"
cask "onyx"
cask "owasp-zap"
cask "postman"
cask "slack"
cask "sony-ps4-remote-play"
cask "spectacle"
cask "spotify"
cask "steam"
cask "syncthing"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoomus"
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "stts", id: 1187772509
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
