tap "dids/brewery"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
brew "ack"
brew "python@3.8"
brew "ansible"
brew "arp-scan"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "awscli"
brew "awsume"
brew "azure-cli"
brew "bash"
brew "bat"
brew "brew-cask-completion"
brew "glib"
brew "cfssl"
brew "crunch"
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "glances"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gobuster"
brew "pango"
brew "graphviz"
brew "grc"
brew "grep"
brew "helm"
brew "kubernetes-cli"
brew "helmsman"
brew "htop"
brew "hydra"
brew "imagemagick"
brew "ipcalc"
brew "john"
brew "jq"
brew "kubectx"
brew "mas"
brew "minikube"
brew "moreutils"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "openjdk"
brew "osx-cpu-temp"
brew "python@2"
brew "screen"
brew "sops"
brew "sqlmap"
brew "ssh-copy-id"
brew "tcpdump"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "terragrunt"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "wpscan"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "alacritty"
cask "alfred3"
cask "appcleaner"
cask "balenaetcher"
cask "betterzip"
cask "boostnote"
cask "commander-one"
cask "docker"
cask "firefox-developer-edition"
cask "font-meslolg-nerd-font"
cask "font-saucecodepro-nerd-font"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "iterm2"
cask "itsycal"
cask "ivpn"
cask "keepingyouawake"
cask "keybase"
cask "knockknock"
cask "lulu"
cask "mark-text"
cask "meld"
cask "onyx"
cask "owasp-zap"
cask "postman"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "rectangle"
cask "slack"
cask "sony-ps4-remote-play"
cask "spotify"
cask "stats"
cask "steam"
cask "suspicious-package"
cask "syncthing"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "unetbootin"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "AdBlock", id: 1402042596
mas "Airmail", id: 918858936
mas "GarageBand", id: 682658836
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Save to Pocket", id: 1477385213
mas "Speedtest", id: 1153157709
mas "stts", id: 1187772509
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
