jorgebucaran/fisher
oh-my-fish/plugin-brew
oh-my-fish/plugin-aws
oh-my-fish/plugin-asdf
jhillyerd/plugin-git
rstacruz/fish-asdf
gazorby/fish-abbreviation-tips
ilancosman/tide@v5
evanlucas/fish-kubectl-completions
meaningful-ooo/sponge
orefalo/grc
patrickf1/fzf.fish
oh-my-fish/plugin-extract
oh-my-fish/plugin-grc
oh-my-fish/plugin-osx
laughedelic/brew-completions
jethrokuan/z
jorgebucaran/autopair.fish
