jorgebucaran/fisher
decors/fish-colored-man
edc/bass
oh-my-fish/plugin-brew
oh-my-fish/plugin-aws
oh-my-fish/plugin-grc
jethrokuan/fzf
jhillyerd/plugin-git
gazorby/fish-abbreviation-tips
